{
  "sections": {
    "b81d713d-f2f5-45b1-8f2e-f71aa21f4eda": {
      "type": "title-text",
      "settings": {
        "title": "Optimized for function,",
        "italic_title": "not flavor",
        "text": "In collaboration with our board of medical professionals, we created clean and efficient hydration supplements to restore electrolyte and mineral gaps in the American diet—starting at the cellular level.",
        "add_top_border": false,
        "add_bottom_border": false,
        "background": "none"
      }
    },
    "5a427f0d-87a3-4e56-94c3-601a10480c61": {
      "type": "image-dropdowns",
      "blocks": {
        "0da7d937-822b-486f-bdc1-2af226abfc4d": {
          "type": "block",
          "settings": {
            "title": "👅 Purposefully Unflavored",
            "text": "Made without the sweet but inflammatory ingredients that lead to inflammation and chronic disease with long term use.<br><br>No sugar, stevia, dextrose, sweeteners, natural flavors, artificial ingredients or additives."
          }
        },
        "62c91eff-73b5-476f-8399-45489b580031": {
          "type": "block",
          "settings": {
            "title": "🌊 Real Sea Salt",
            "text": "We use <strong>harvested, not manufactured<\/strong> salt for cellular hydration.<br><br>Most electrolyte supplements use the cheaply manufactured sodium sources like <strong>sodium bicarbonate<\/strong> and <strong>sodium chloride<\/strong>, which are essentially baking soda and road salt.<br><br>Our salt is hand harvested from protected marine areas in the South of France and rich with hydrating electrolytes and trace minerals that work wonders for every cell and system."
          }
        },
        "f21694c1-4549-439d-bed8-8ed3682a7414": {
          "type": "block",
          "settings": {
            "title": "💦 3x More Bioavailable Form",
            "text": "Liquid form factors are up to <strong>3x more bioavailable<\/strong> than powders and dissolving tablets for fast-acting hydration that works at the cellular level."
          }
        },
        "c3a58c44-03d8-4310-87a0-d73121d9e5b4": {
          "type": "block",
          "settings": {
            "title": "✨ 87 Ionic Trace Minerals",
            "text": "Modern agriculture and commercial water have stripped our soil and water of essential trace minerals, making them hard to find even in the most balance diets.<br><br>Even just minor deficiencies in these minerals can cause inabilities to absorb and use nutrients effectively. <br><br>Every drop of Buoy contains 87 trace minerals preserved in their naturally ionic state for high bioavailability and fast absorption."
          }
        }
      },
      "block_order": [
        "0da7d937-822b-486f-bdc1-2af226abfc4d",
        "62c91eff-73b5-476f-8399-45489b580031",
        "f21694c1-4549-439d-bed8-8ed3682a7414",
        "c3a58c44-03d8-4310-87a0-d73121d9e5b4"
      ],
      "settings": {
        "video_url": "",
        "image": "shopify:\/\/shop_images\/Image_Section_2_Oval_D_2x_61340c2a-0e4f-40cc-8b9e-0ab2cbbf259d.png",
        "title": "More Benefits <i style=\"font-weight: 300;\">In Every Drop<\/i>",
        "text_bottom": "",
        "background": "transparent linear-gradient(0deg, #F8F1EB 0%, #FFFFFF 100%) 0% 0% no-repeat padding-box;",
        "add_top_border": false,
        "add_bottom_border": false
      }
    },
    "f137c4a8-dd27-4e04-b647-4b83e459b06f": {
      "type": "text-block-section-2",
      "blocks": {
        "b7ffd7f0-830c-49c0-8c6b-9ef17fb97261": {
          "type": "block",
          "settings": {
            "title": "85%",
            "suptext": "of American's sodium intake is from processed salt",
            "text": "Nutrient sparse sources found in table salt and processed foods (like <strong>sodium bicarbonate<\/strong> and <strong>sodium chloride<\/strong>) are used by electrolyte supplements because they're cheap.<br><br>These sodium sources are essentially baking soda and road salt and lack the nutritional density and bioavailable structure for effecient hydration<br><br>Buoy's harvested sea salt is preserved in its naturally-occurring ionic state from protected marine areas in the South of France that's loaded with trace minerals for fast-acting cellular hydration."
          }
        },
        "50bf9d2c-cb37-49c5-a2c0-204937de399c": {
          "type": "block",
          "settings": {
            "title": "92%",
            "suptext": "of Americans are mineral deficient",
            "text": "Modern agricultural practices and commercial water have depleted our soil and natural water sources of essential minerals, making them hard to find even in the healthiest diets. <br><br>Even minor deficiencies or imbalances can negatively impact our ability to absorb nutrients.<br><br>Squeeze them back into your diet with Buoy's 87 ionic trace minerals preserved in their naturally-occurring ionic states for high bioavailability and fast-absorption."
          }
        }
      },
      "block_order": [
        "b7ffd7f0-830c-49c0-8c6b-9ef17fb97261",
        "50bf9d2c-cb37-49c5-a2c0-204937de399c"
      ],
      "settings": {
        "section_title": "<span class=\"medium\">We’re Focused on<\/span> <i>The Numbers<\/i>",
        "add_top_border": true,
        "add_bottom_border": true,
        "background": "none"
      }
    },
    "30fbcdd1-ba90-4e84-906b-07bf776ddb0a": {
      "type": "squeezy-section",
      "blocks": {
        "541b2cbb-8210-4e61-af93-5ced91d9b10c": {
          "type": "point",
          "settings": {
            "emoji": "🧪",
            "title": "Clinical Studies (Coming Soon)"
          }
        },
        "7d02988a-1fc2-4932-8439-c072bc988fe4": {
          "type": "point",
          "settings": {
            "emoji": "👩‍🔬",
            "title": "Third-Party Testing"
          }
        },
        "3774a1a4-521a-463a-965a-056ce50be06f": {
          "type": "point",
          "settings": {
            "emoji": "📑",
            "title": "Product Whitepapers"
          }
        }
      },
      "block_order": [
        "541b2cbb-8210-4e61-af93-5ced91d9b10c",
        "7d02988a-1fc2-4932-8439-c072bc988fe4",
        "3774a1a4-521a-463a-965a-056ce50be06f"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Image_Section_4_D_2x_1cd9130c-445d-4e1b-ab3e-a70b0987c39a.png",
        "video_url": "",
        "title": "<span class=\"no-italic medium\">Backed by<\/span> Science",
        "description": "From our Scientific Advisory Board to independent third party testing and studies, we let science guide every decision for ingredient sourcing and formulating cellular hydration.",
        "button_label": "",
        "button_link": "",
        "link_label": "Shop Clean Hydration",
        "link_link": "shopify:\/\/products\/hydration-drops",
        "content_reverse": "right",
        "button_style": "beige",
        "add_top_border": false,
        "add_bottom_border": true,
        "background": "bg_color"
      }
    },
    "b84ce885-8c35-49c8-bdcb-214a87aad085": {
      "type": "benefits",
      "blocks": {
        "9d28207d-853a-4163-bd86-5ac8a922317e": {
          "type": "block",
          "settings": {
            "title": "Daily Hydration",
            "text": "You lose electrolytes from basically existing. Even if you’re drinking the recommended half-gallon of water every day, you need electrolytes to make the most of the water you’re intaking."
          }
        },
        "b1f76dfb-342b-4361-93d9-4ed7e99c5515": {
          "type": "block",
          "settings": {
            "title": "Exercising",
            "text": "Losing as little as 2% of key electrolytes and fluids can significantly impair physical and mental performance. When you exercise, you lose 6-10%. Restoring these lost electrolytes can improve performance and even boost it above your baseline."
          }
        },
        "e59f6c75-2a03-4736-8395-1735d803b69f": {
          "type": "block",
          "settings": {
            "title": "Keto Dieters",
            "text": "People starting out on the Keto diet can feel like they have the flu even when they don’t--irritable mornings, dizziness, low energy and insomnia. In ketosis, your body burns fatty acids instead of glucose for energy. Within five days of cutting out the carbs, your insulin levels drop, cueing your kidneys to release sodium from your body. No wonder low glycogen and insulin levels have similar symptoms as dehydration--you’re peeing out all those energy bunny electrolytes. A steady intake of key electrolytes sodium, potassium and magnesium help fight the Keto Flu."
          }
        },
        "dd6d6c2c-e5e6-43b8-8188-88a8af858cc6": {
          "type": "block",
          "settings": {
            "title": "Vegan Diet",
            "text": "Buoy is made of only electrolytes and minerals sourced from the deep ocean and plant-powered vitamins and antioxidants."
          }
        },
        "f33c8a25-1a96-49d6-b38f-b75e10016fda": {
          "type": "block",
          "settings": {
            "title": "Hangovers and Alcohol",
            "text": "When you drink, your body breaks the alcohol you ingest down into an exponentially more potent byproduct called acetaldehyde. Although hangovers can’t totally be avoided, replacing the electrolytes and vitamins you pee out while drinking makes you feel a lot less like a light-sensitive slug the next day."
          }
        },
        "c593ab5f-476f-4629-88ae-ab459673030c": {
          "type": "block",
          "settings": {
            "title": "Coffee Drinkers",
            "text": "Coffee is a mild diuretic, which is another way of saying you’ll lose more fluids than you’re taking in. Since you lose electrolytes while sleeping, starting the day off with a cup of dehydrating Joe makes running into that midday wall nearly inevitable. Start your day off better than waking up on the right side of the bed with a half-second squeeze in your coffee to replenish those Energy Bunny electrolytes."
          }
        },
        "de6cb206-df70-48c1-90a3-ec677d6e6997": {
          "type": "block",
          "settings": {
            "title": "Traveling",
            "text": "Low humidity in airplane cabins leads to moisture evaporating quickly from your body, making you much more susceptible to being dehydrated. When air is dry, your throat’s cilia is much less effective at fending off viruses and bacteria, making you more vulnerable to getting sick. Keep your immune system strong and get the most of your trip by replenishing electrolytes levels in the air."
          }
        },
        "ed31dded-41c8-445b-ae9b-bf8810defe9b": {
          "type": "block",
          "settings": {
            "title": "Productivity",
            "text": "At universities in East London and Westminster, students who hydrated while taking an exam improved their scores by 5% over their dried-out classmates. Staying hydrated has some serious benefits for brain function and energy."
          }
        },
        "2d6d39cb-bdd3-42ea-a41a-dc3976744b52": {
          "type": "block",
          "settings": {
            "title": "Camping and Hiking",
            "text": "Even capable hikers underestimate dehydration’s grave consequences when caught outside with not enough water. Dehydration can quickly turn a mild and even unnoticeable headache into heat exhaustion, causing confusion and disorientation. As temps rise, even the American Hiking Society (AHS) tells hikers that “water by itself is not enough. Sweating out salts diminishes your body’s ability to regulate liquids.” Yet, AHS warns people to be wary of “drinking too much of sports drinks since they often contain large amounts of sugar.” You don’t have to take our word for it: if you’re hiking, make sure you stay hydrated with enough water and electrolytes without the sugar."
          }
        },
        "c2233545-1b99-4b66-aa93-5725f5cbfe69": {
          "type": "block",
          "settings": {
            "title": "Smoother Skin",
            "text": "Skin, just like any organ, needs to be hydrated to function properly. In summer, sweat leaves your skin drier than before. In winter, colder weather makes your blood vessels constrict and dry out. Give your largest organ its best defense from drying out with a few half-squeezes of Buoy each day."
          }
        },
        "1f8c23ac-63c6-4829-8e93-14d6de1dab2d": {
          "type": "block",
          "settings": {
            "title": "Better Moods",
            "text": "Even the healthiest of people show mood changes when mildly dehydrated. In men, dehydration promotes feelings of anxiety and nervousness. In women, sluggishness and brain fog are more common. Avoid the dehydration blues with enough fluids and electrolytes to keep your mood stable and motivation high."
          }
        },
        "d9557717-7233-4a67-90bc-b62b8b8e4bb7": {
          "type": "block",
          "settings": {
            "title": "Pregnant Women",
            "text": "Healthy individuals often experience a loss of electrolytes through normal daily activities, just like water loss, but pregnant women are prone to losing electrolytes more rapidly and at a higher volume. And the reason why is simple — you pee a lot more.\n\nElectrolytes are important at any point in life, but they have some specific roles in pregnancy. All nutrition is provided through the placenta during pregnancy, which is high in sodium and low in potassium. The amniotic fluid electrolytes are tightly regulated, and in the third trimester, potassium is accumulated in the fetal tissues while sodium is delivered in amniotic fluid. This balance of electrolytes, and how they shift, is vital to healthy development.\n\nSodium is also important for its role in transferring water between cells and its balance with potassium. When sodium is high, potassium is low, and vice versa. Because sodium is believed to be a factor in developing preeclampsia, a significant pregnancy complication, maintaining the ideal electrolyte balance is crucial."
          }
        },
        "2e089175-77f4-479d-9069-7beea4e51ed1": {
          "type": "block",
          "settings": {
            "title": "Altitude Sickness",
            "text": "Altitude sickness happens when your body adjusts poorly to lower oxygen pressure at higher altitudes. At higher altitudes, sweating and exertion can take a larger toll on your body. Drinking too much water without replenishing your electrolytes can make you hyponatremic, which means you’ll flush electrolytes away from excess water. At high altitudes, this can be life-threatening."
          }
        }
      },
      "block_order": [
        "9d28207d-853a-4163-bd86-5ac8a922317e",
        "b1f76dfb-342b-4361-93d9-4ed7e99c5515",
        "e59f6c75-2a03-4736-8395-1735d803b69f",
        "dd6d6c2c-e5e6-43b8-8188-88a8af858cc6",
        "f33c8a25-1a96-49d6-b38f-b75e10016fda",
        "c593ab5f-476f-4629-88ae-ab459673030c",
        "de6cb206-df70-48c1-90a3-ec677d6e6997",
        "ed31dded-41c8-445b-ae9b-bf8810defe9b",
        "2d6d39cb-bdd3-42ea-a41a-dc3976744b52",
        "c2233545-1b99-4b66-aa93-5725f5cbfe69",
        "1f8c23ac-63c6-4829-8e93-14d6de1dab2d",
        "d9557717-7233-4a67-90bc-b62b8b8e4bb7",
        "2e089175-77f4-479d-9069-7beea4e51ed1"
      ],
      "settings": {
        "title": "<span class=\"medium\">Squeeze Into<\/span> <i>Any Lifestyle<\/i>",
        "link_text": "",
        "link": "",
        "add_top_border": false,
        "add_bottom_border": false,
        "background": "none"
      }
    },
    "9ca3f7c8-adfa-4148-b75a-c62611a0985d": {
      "type": "trusted-reviews-2",
      "blocks": {
        "4547ca31-d463-4970-868c-71701f59edc3": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/Image_Section_6_Expert_1_D_2x_3b2799ab-33bb-46e2-893f-9cc666cb23a7.png",
            "title": "Dr. Lianli Li, Ph.D.",
            "title_person": "President",
            "title_location": "President Gateway Pharmaceutical, St. Louis, Missouri",
            "content": "“Most of us are living our lives under the optimal hydration level. Buoy gives consumers the proper hydration they need, without having to reach for a sugary, artificial sports drink.”"
          }
        },
        "971da234-375e-44bb-bc66-f3d28e6bcf38": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/Image_Section_6_Expert_2_D_2x_8f862af3-8685-4ba5-879b-066bf83db16d.png",
            "title": "Martha Rosenau, RD",
            "title_person": "Board Member",
            "title_location": "",
            "content": "“My patients with gastrointestinal disease are truly benefiting from Buoy. They are feeling more vibrant and energetic with this amazing blend of electrolytes. Since it’s free of both sugars and zero-calorie sweetener, it’s the perfect way to rehydrate without further aggravating the gastrointestinal tract. Thank you for creating a dietitian’s dream - the perfectly balanced electrolyte replenisher, free of any form of sweetener.”"
          }
        },
        "917a7d3d-66be-431b-8cf0-05b9ad4fe8bd": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/Image_Section_6_Expert_3_D_2x_4eb6ba1f-7be3-415e-9614-7cc8c9caf914.png",
            "title": "Melissa Nohr, JD, BCHHP, CBNP",
            "title_person": "Board Member",
            "title_location": "",
            "content": "“I was diagnosed with POTS a year ago and they make a point to help make daily hydration easier and more accessible to those with chronic illnesses. After using Buoy for one year as a customer, I asked to personally invest in the company.”"
          }
        }
      },
      "block_order": [
        "4547ca31-d463-4970-868c-71701f59edc3",
        "971da234-375e-44bb-bc66-f3d28e6bcf38",
        "917a7d3d-66be-431b-8cf0-05b9ad4fe8bd"
      ],
      "settings": {
        "text": "BOARD OF HEALTH PROFESSIONALS",
        "head-title": "<span class=\"medium no-italic\">Trust the<\/span> Experts",
        "sub-text": "Consisting of scientists, researchers, pharmaceutical experts, and health professionals, our board of health professionals continue to challenge and uphold us and our products to the highest standards.",
        "button_label": "Customer Reviews",
        "button_link": "#shopify-section-template--18635850055980__16390276435f9f6aac",
        "background": "bg_color",
        "background_color": "#f8f1eb",
        "add_top_border": true,
        "add_bottom_border": true
      }
    },
    "2595d164-b496-43d3-98ff-86a4d91bbb2b": {
      "type": "product-reviews",
      "custom_css": [
        ".product-reviews {margin-top: 50px;}"
      ],
      "settings": {
        "product": "hydration-drops"
      }
    },
    "16390276435f9f6aac": {
      "type": "apps",
      "blocks": {
        "e7054b0e-6407-4484-9d57-6038dec159a2": {
          "type": "shopify:\/\/apps\/okendo-product-reviews-ugc\/blocks\/reviews-widget\/bb689e69-ea70-4661-8fb7-ad24a2e23c29",
          "settings": {
            "product": "energy-drops",
            "widget_type": "reviews_widget"
          }
        }
      },
      "block_order": [
        "e7054b0e-6407-4484-9d57-6038dec159a2"
      ],
      "disabled": true,
      "settings": {
        "include_margins": true
      }
    }
  },
  "order": [
    "b81d713d-f2f5-45b1-8f2e-f71aa21f4eda",
    "5a427f0d-87a3-4e56-94c3-601a10480c61",
    "f137c4a8-dd27-4e04-b647-4b83e459b06f",
    "30fbcdd1-ba90-4e84-906b-07bf776ddb0a",
    "b84ce885-8c35-49c8-bdcb-214a87aad085",
    "9ca3f7c8-adfa-4148-b75a-c62611a0985d",
    "2595d164-b496-43d3-98ff-86a4d91bbb2b",
    "16390276435f9f6aac"
  ]
}